/* Localized versions of Info.plist keys */

CFBundleName = "Instalator";

"INSTALLER_DISTRIBUTION" = "dystrybucja instalacyjna";
"INSTALLER_PACKAGE" = "pakiet instalacyjny";
"INSTALLER_FLAT_PACKAGE" = "jednorodny pakiet instalacyjny";
